Revit 2027 API
ParameterTypeId.FabricParamSpanSymDBottom Property
 "D_Bottom"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId FabricParamSpanSymDBottom { get; }
Public Shared ReadOnly Property FabricParamSpanSymDBottom As ForgeTypeId
	Get
public:
static property ForgeTypeId^ FabricParamSpanSymDBottom {
	ForgeTypeId^ get ();
}
static member FabricParamSpanSymDBottom : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace